[
  {
    "title": "Vampiro: A Máscara",
    "price": "No price info",
    "image": "vampiro__a_m_scara_cover.jpg",
    "link": "https://ludopedia.com.br/jogo/vampire-the-masquerade-2nd-edition",
    "players": "2 a 10 jogadores",
    "age": "18 +",
    "duration": "240 min",
    "style": "No style info",
    "soldOut": false,
    "description": "Vampire: The Masquerade é um RPG original que permite aos jogadores explorar um mundo sombrio de vampiros modernos em um mundo de punk gótico. O jogo levou os jogadores para longe dos elementos tradicionais de RPGs e lendas vampíricas e para uma visão moderna dos anos 90 de estilo e performance que era muito mais sombria do que antes.\n\nEle foi projetado em um sistema Storyteller usando o pool de dados como um mecanismo principal. O sucesso deste jogo original levou a uma série de jogos de horror semelhantes que abrangem Lobisomens, Múmias, Demônios e outros favoritos de terror. Isso também encorajou os RPGs a experimentar o recém-desenvolvido cenário de Live Action Role Playing (LARP) (sendo mais fácil se vestir de vampiro gótico do que de elfo).\n\nEsta é a segunda edição do RPG.",
    "components": "- 314 páginas, capa dura.",
    "manuals": [
      "https://ludopedia.com.br/jogo/vampire-the-masquerade-2nd-edition/anexos/143611",
      "https://ludopedia.com.br/usuario/Vitinhoda208"
    ]
  },
  {
    "title": "Dungeons & Dragons 3.5a. Edição: Livro do Jogador",
    "price": "No price info",
    "image": "dungeons___dragons_3_5a__edi__o__livro_do_jogador_cover.jpg",
    "link": "https://ludopedia.com.br/jogo/player-s-handbook-d-d-3-5e",
    "players": "2 a 20 jogadores",
    "age": "12 +",
    "duration": "90 min",
    "style": "No style info",
    "soldOut": false,
    "description": "\"Dungeons & Dragons\" é o RPG de fantasia medieval mais famoso de todos os tempos. Desde sua criação, ele passou por diversas mudanças e revisões. Em 2000, a Wizards of the Coast atualizou as regras do Advanced Dungeons & Dragons e lançou a nova edição de D&D, repleta de inovações e com uma mecânica revolucionária. Desde então, foram publicados centenas de suplementos, livros de referência e erratas, que finalmente foram condensadas em uma única obra: a edição revisada e ampliada de D&D, batizada de \"D&D 3.5\".\n\nAs regras e o cenário base do D&D 3.5 estão divididos em três livros básicos: o Livro do Jogador, o Livro do Mestre e o Livro dos Monstros.\n\nO primeiro, o Livro do Jogador, orienta a construção dos personagens dos jogadores e apresenta as regras fundamentais do jogo.",
    "components": "Livro de Regras Básicas do Jogador",
    "manuals": [
      "https://ludopedia.com.br/jogo/player-s-handbook-d-d-3-5e/anexos/145384",
      "https://ludopedia.com.br/usuario/Driney"
    ]
  },
  {
    "title": "Dungeons & Dragons 3a. Edição: Livro do Jogador",
    "price": "No price info",
    "image": "dungeons___dragons_3a__edi__o__livro_do_jogador_cover.jpg",
    "link": "https://ludopedia.com.br/jogo/player-s-handbook-d-d-3e",
    "players": "2 a 20 jogadores",
    "age": "12 +",
    "duration": "90 min",
    "style": "No style info",
    "soldOut": false,
    "description": "LIVRO DE REGRAS ESSENCIAL!\n\nA chave para a aventura infinita\n\nAqui está o manual indispensável de roleplay de fantasia. O Livro do Jogador inclui tudo o que você precisa para criar e jogar o seu personagem ideal de Dungeons & Dragons.\n\nPegue esse livro e junte-se aos milhões de outros jogadores que fizeram o jogo de D&D o jogo de RPG de fantasia mais popular do mundo!\n\nAcompanha um CD contendo a versão de demonstração do Dungeons & Dragons Character Generator para Windows.\n\nA versão alemã vem com um conjunto em caixa sem o CD.",
    "components": "Livros:\n\nSpielerhandbuch (352 páginas, capa dura)\nStarthilfe - uma ajuda inicial contendo alguns extratos do Dungeon Master's Guide (D&D 3e) e Monster Manual (D&D 3e) (32 páginas, grampeadas)\n\nMapas:\nUm mapa de batalha da gride quadrada A1",
    "manuals": []
  },
  {
    "title": "GURPS - Módulo Básico (Segunda Edição)",
    "price": "No price info",
    "image": "gurps___m_dulo_b_sico__segunda_edi__o__cover.jpg",
    "link": "https://ludopedia.com.br/jogo/gurps-basic-set-second-edition",
    "players": "2 a 12 jogadores",
    "age": "16 +",
    "duration": "240 min",
    "style": "No style info",
    "soldOut": false,
    "description": "GURPS é acrônimo de Generic and Universal Role Playing System (Sistema Genérico e Universal de Interpretação de Papéis) e, como informa o nome, é um sistema de Role Playing Game genérico e universal, o que significa que ele pode ser tão complexo quanto se queira e pode ser usado para jogar em qualquer cenário histórico ou ficcional. Foi criado por Steve Jackson e publicado em 1986 por sua editora, a Steve Jackson Games, sendo traduzido para a língua portuguesa pela Devir Livraria em 1991.\n\nÉ considerado o sistema de RPG mais realista e já foi um dos jogos mais vendidos da categoria. Ganhou o prêmio de Melhores Regras de Roleplaying de 1988 (Best Roleplaying Rules of 1988) do Origins Award[5], e foi incluído no Salão da Fama da Origins em 2000[6]. Muitos de seus suplementos também ganharam prêmios",
    "components": "1 Livro e 2 Redoma.",
    "manuals": []
  }
]